-- 기본 상품
INSERT INTO goods (goods_no, goods_nm, goods_cont, com_id, reg_dm, upd_dm) VALUES
    (1, '테스트 상품 1', '테스트 상품 1 입니다.', 'account001', now(), now()),
    (2, '테스트 상품 2', '테스트 상품 2 입니다.', 'account001', now(), now()),
    (3, '테스트 상품 3', '테스트 상품 3 입니다.', 'account001', now(), now()),
    (4, '테스트 상품 4', '테스트 상품 4 입니다.', 'account001', now(), now()),
    (5, '테스트 상품 5', '테스트 상품 5 입니다.', 'account001', now(), now()),
    (6, '테스트 상품 6', '테스트 상품 6 입니다.', 'account001', now(), now()),
    (7, '테스트 상품 7', '테스트 상품 7 입니다.', 'account002', now(), now()),
    (8, '테스트 상품 8', '테스트 상품 8 입니다.', 'account002', now(), now()),
    (9, '테스트 상품 9', '테스트 상품 9 입니다.', 'account003', now(), now()),
    (10, '테스트 상품 10', '테스트 상품 10 입니다.', 'account004', now(), now()),
    (11, '테스트 상품 11', '테스트 상품 11 입니다.', 'account005', now(), now()),
    (12, '테스트 상품 12', '테스트 상품 12 입니다.', 'account006', now(), now()),
    (13, '테스트 상품 13', '테스트 상품 13 입니다.', 'account006', now(), now()),
    (14, '테스트 상품 14', '테스트 상품 14 입니다.', 'account006', now(), now()),
    (15, '테스트 상품 15', '테스트 상품 15 입니다.', 'account007', now(), now());